{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "\r\n\r\n\r\n\r\n                                                                               PER PROJECT"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DEEE802144BB52B9D9A324848C899FC7"
		},
		{
			"Source":
			{
				"Text": "\r\n\r\n\r\n>\r\n>\r\n>\r\n>\r\n>\r\n>"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "205F862E457C5B73BD3B068994096316"
		},
		{
			"Source":
			{
				"Text": "\r\n                        AS IS"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "6DA2DAFC41927570849E9D8FE56E4AB6"
		},
		{
			"Source":
			{
				"Text": " >"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C95CA730422FA3B39AB946ABDF64B196"
		},
		{
			"Source":
			{
				"Text": " V4.0"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0F3C74FF45F3A1800351C2843E0AAD3D"
		},
		{
			"Source":
			{
				"Text": "(No sequence assigned)"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DBFE4FC54EA6C82E5EA229A694233079"
		},
		{
			"Source":
			{
				"Text": "+ Journal"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0BFE614B4A8608F87143469384D6C275"
		},
		{
			"Source":
			{
				"Text": "+ Journal"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "CC7631B243982FA0DDF0F3BE0E4B8641"
		},
		{
			"Source":
			{
				"Text": "+ New Entry"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "519FE7F24180238A829D1D913CAE9C43"
		},
		{
			"Source":
			{
				"Text": "-"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C67446E04F18F6E767FBEC974ABC0BE0"
		},
		{
			"Source":
			{
				"Text": "-"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F251B20C4FFF39961C00AA9806097E90"
		},
		{
			"Source":
			{
				"Text": "- Anim Curves -"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "669AF469406BB23935F349992DD412AE"
		},
		{
			"Source":
			{
				"Text": "- Character States -"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B4032C41404CCB28CFE0A5825F6F544A"
		},
		{
			"Source":
			{
				"Text": "- Controls -"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "5299E9404B64103A8C058C9D857FC26B"
		},
		{
			"Source":
			{
				"Text": "- Debug -"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A631132D456A170C1FC3C595EB5EC234"
		},
		{
			"Source":
			{
				"Text": ".5 M"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "EC24C0B94BC49C77C882869471E58AB7"
		},
		{
			"Source":
			{
				"Text": ".75 M"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "04D5308344FB3218EEA6F9985B7699B3"
		},
		{
			"Source":
			{
				"Text": "01.01.2019"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D08D5C1448CE4D5C14768FB68B0D9B15"
		},
		{
			"Source":
			{
				"Text": "01.01.2019"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "2CBC408B4C1436BF6A456FB80CACD0EB"
		},
		{
			"Source":
			{
				"Text": "01.01.2019"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "7D54896143ED1EF84D9B62AE6365F629"
		},
		{
			"Source":
			{
				"Text": "01.11.2019"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "4E07F4814994E80F054B19B4A743A949"
		},
		{
			"Source":
			{
				"Text": "1"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "25C2D3EF48E61C366795909091585ACE"
		},
		{
			"Source":
			{
				"Text": "1"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F1CE7C16459BBFCC11268ABC7BF0D0CA"
		},
		{
			"Source":
			{
				"Text": "1\r\n2\r\n3\r\n"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "6D89F84C4373F98A552D48B0420E482B"
		},
		{
			"Source":
			{
				"Text": "1\r\n2\r\n3\r\n"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D4F5631341A0AF64316D698A8A9E7E1F"
		},
		{
			"Source":
			{
				"Text": "1 M"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "452DC67B43731F4CE5CFE3B45F997091"
		},
		{
			"Source":
			{
				"Text": "1, 2"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "2B84C24E4F0BE8DEEA14DE935E5F8E63"
		},
		{
			"Source":
			{
				"Text": "1.25 M"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "CCAA9F9B4EAA26BB0822679162A16205"
		},
		{
			"Source":
			{
				"Text": "1.5 M"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "4CC923F04FCD3E16728DF09ED8DF3E35"
		},
		{
			"Source":
			{
				"Text": "1.75 M"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "8FD94C124F3EBD7ADCCADB936370CD3A"
		},
		{
			"Source":
			{
				"Text": "100"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "31B2120949C4FB232574318131F5009F"
		},
		{
			"Source":
			{
				"Text": "12:00 AM"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "91CFC53C4B0CE0BCFEB8F2A004C25EA1"
		},
		{
			"Source":
			{
				"Text": "12:00 PM"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "EB82E28242C009338DA496BF9BCD6938"
		},
		{
			"Source":
			{
				"Text": "12:00 PM"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "BDB637874A6986615BF79A9415C5A67E"
		},
		{
			"Source":
			{
				"Text": "12:00 PM"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "BE43873746B833A5ADA841A3E7C59F30"
		},
		{
			"Source":
			{
				"Text": "1920 x 1080"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A489FD5F4F96DA0DD90A0BA91941B7EB"
		},
		{
			"Source":
			{
				"Text": "2"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "4719A9F6447D56C560F47BBF6CE73FE1"
		},
		{
			"Source":
			{
				"Text": "2"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E65B3A984BBA99F92C6FAB9122D02A97"
		},
		{
			"Source":
			{
				"Text": "2 M"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "9022AB9B40F42C20377A70BC34953013"
		},
		{
			"Source":
			{
				"Text": "2.25 M"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DC02934C4A4AB6F3609EBA8369E00C4C"
		},
		{
			"Source":
			{
				"Text": "2.5 M"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "17CE83A34A5CB4328214B7A76DA9EDD9"
		},
		{
			"Source":
			{
				"Text": "2D"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "740363AB4E6AEA285FF087988F3AC563"
		},
		{
			"Source":
			{
				"Text": "2x B"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E205961D426AE65AD98FAD9F8E2806BD"
		},
		{
			"Source":
			{
				"Text": "2x L Alt"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "8B3DF3EB479E0997A6A466B6A6411F65"
		},
		{
			"Source":
			{
				"Text": "3"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E9B8A6D243BEFE0270C08E83EAC27B5B"
		},
		{
			"Source":
			{
				"Text": "3"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "ECA59CCB4CBA74CD5593CB887AEDC300"
		},
		{
			"Source":
			{
				"Text": "3D"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "377DC600481FEB2F84E5C19D13EBD730"
		},
		{
			"Source":
			{
				"Text": "< "
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D3C1C2474915788568186AB09D46C022"
		},
		{
			"Source":
			{
				"Text": "A"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "9208B88144AEAD3A0A5A97BE9124748B"
		},
		{
			"Source":
			{
				"Text": "A black mug."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "BB81DDFC471A7AF9DB192FB19307EFDB"
		},
		{
			"Source":
			{
				"Text": "AI Examples"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "780E76E6419DED4678D86493569BEA15"
		},
		{
			"Source":
			{
				"Text": "Absolutely!"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E333406F48F091B0AD11CBBAE1CC79C4"
		},
		{
			"Source":
			{
				"Text": "Absolutely! It is exactly what I was looking for!"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F2BB1E434C2ADDF1424394A139A42125"
		},
		{
			"Source":
			{
				"Text": "Additive Leaning"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "06E097F9456CBC164CF4E6B2DEF7702F"
		},
		{
			"Source":
			{
				"Text": "Advanced"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B38511BD42D26218C76016B1A862CF12"
		},
		{
			"Source":
			{
				"Text": "Advanced"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "BBDE5B5F48ED8779C6F90B833E0EC1F4"
		},
		{
			"Source":
			{
				"Text": "Advanced Locomotion System"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F22391AE40DA65B129E50DA185278C32"
		},
		{
			"Source":
			{
				"Text": "Advanced Locomotion System V4.0"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "1E3115234B69DAAD3D0E339C9ACFA72F"
		},
		{
			"Source":
			{
				"Text": "Aim"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F90923FA43FF3EBF9395F38F7ABE64A3"
		},
		{
			"Source":
			{
				"Text": "Aiming"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "8853B3C1434056AF9EB6C0AE0F51627D"
		},
		{
			"Source":
			{
				"Text": "Although I can't guarntee it, here are some things that might\r\nfind their way into the system if I ever get the time.\r\n   \r\n   Multiplayer Replication\r\n   Weapon Animation examples like firing, reloads, etc.\r\n   Improved IK behavior on slopes\r\n   Solution for 90/180 degree starts and (possibly) stops.\r\n   Improved Mantling mechanics\r\n   Improved transition management for overlay states"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B1F5C6A04C8A8E52F3D117BA0922BE5D"
		},
		{
			"Source":
			{
				"Text": "Anim + IK"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C989ABFA4F823ACA4FD0FB99B117C8BE"
		},
		{
			"Source":
			{
				"Text": "Another blank book."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "9C4C38DA4F4ADA5922E9F880F884F25F"
		},
		{
			"Source":
			{
				"Text": "Anti-Aliasing"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F07A227C40D56A7253011DBA49288E3C"
		},
		{
			"Source":
			{
				"Text": "Apparently only for demonstration."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "2076A9584A67B041AAE698B0A2CB8F61"
		},
		{
			"Source":
			{
				"Text": "Are you enjoying the demo so far?"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C132F2484A2CD6DF0526868EE5199F61"
		},
		{
			"Source":
			{
				"Text": "Are your sure?"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "4502E1984FC3F5E5A3A22C97C34A0063"
		},
		{
			"Source":
			{
				"Text": "Audio"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "35E0CB8C48BE553E60D8D19A49F74D5D"
		},
		{
			"Source":
			{
				"Text": "Audio Settings"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "346310934B18BE7C9584969054CD4584"
		},
		{
			"Source":
			{
				"Text": "B"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "487F6BA646ECA3A06E533CA8EC4C7ADD"
		},
		{
			"Source":
			{
				"Text": "B"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C82059BA41340088B43BD39ECCDDD604"
		},
		{
			"Source":
			{
				"Text": "BACK"
			},
			"Translation":
			{
				"Text": "Retour"
			},
			"Key": "AC63AF094BA35E7BB1746FB281C8B08B"
		},
		{
			"Source":
			{
				"Text": "Back"
			},
			"Translation":
			{
				"Text": "Retour"
			},
			"Key": "11FB4E0044471F7C21243F88F2383C12"
		},
		{
			"Source":
			{
				"Text": "Back"
			},
			"Translation":
			{
				"Text": "Retour"
			},
			"Key": "344CB30A4F9309645471CAB80A8746AB"
		},
		{
			"Source":
			{
				"Text": "Back"
			},
			"Translation":
			{
				"Text": "Retour"
			},
			"Key": "4956E5D54CD83F376EF5BABFA334B75F"
		},
		{
			"Source":
			{
				"Text": "Back"
			},
			"Translation":
			{
				"Text": "Retour"
			},
			"Key": "F97809DA46577F08692CACAA5064B33D"
		},
		{
			"Source":
			{
				"Text": "Backward"
			},
			"Translation":
			{
				"Text": "En arrière"
			},
			"Key": "562DAF4C432161D6897AF4ADA7F129FA"
		},
		{
			"Source":
			{
				"Text": "Barrel"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F7723D0B4CB15616BCA1FFA926AB1180"
		},
		{
			"Source":
			{
				"Text": "Bed"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "122E95F343400151FE07A8BF51751AAC"
		},
		{
			"Source":
			{
				"Text": "Bench"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A8A259524F223FE380187F886E2FC8F8"
		},
		{
			"Source":
			{
				"Text": "Binoculars"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F0B26A9647A5A358CCE19EB619389E21"
		},
		{
			"Source":
			{
				"Text": "BottomButton"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "4552023D48444CF374A424BF36BDA91A"
		},
		{
			"Source":
			{
				"Text": "Bow"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "693CF0644B3DF0015351D0A4392E95B6"
		},
		{
			"Source":
			{
				"Text": "Box"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "2466213942669A52B13F5BA3ADDC0E22"
		},
		{
			"Source":
			{
				"Text": "Brings me back to the old days."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "08BC58844F2CD2CC98937FA71484EA14"
		},
		{
			"Source":
			{
				"Text": "But seriously. Please reach out to the developer if you're missing anything or having issues with this template so it can get even better."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D6FF186A449D9BCD81072FBA4B2317CC"
		},
		{
			"Source":
			{
				"Text": "C"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "1C9D67174BC860FEC190E3B676CE3121"
		},
		{
			"Source":
			{
				"Text": "Cam Perspective"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "4F85ED3348567BB592E7479F9B8071DA"
		},
		{
			"Source":
			{
				"Text": "Camera"
			},
			"Translation":
			{
				"Text": "Caméra"
			},
			"Key": "82C41764447134D755ED819870CF6236"
		},
		{
			"Source":
			{
				"Text": "Change Mesh"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F98BCB8A4FE4E14BB41003B255B80A6F"
		},
		{
			"Source":
			{
				"Text": "Chapter 1: Demo"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "8149A0BC46A4503BC84BF08E8DCFF3D5"
		},
		{
			"Source":
			{
				"Text": "Chapter 1: Demo"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A1706E7F45329A3138851290CAF0A5FF"
		},
		{
			"Source":
			{
				"Text": "Chapter 1: Demo"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "35A4949049272321771432A89AD8695B"
		},
		{
			"Source":
			{
				"Text": "Chapter 1: Demo"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "46FC79D44AED70AB5399F7B4AFBB07A3"
		},
		{
			"Source":
			{
				"Text": "Character Move Mode\r\nMovement State\r\nMovement Action\r\nRotation Mode\r\nGait\r\nStance\r\nView Mode\r\nOverlay State"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "087F37624FFDDA553FE5C388A1C4F805"
		},
		{
			"Source":
			{
				"Text": "Character Name"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "81C4E1B04630700003DB63A3821E3E41"
		},
		{
			"Source":
			{
				"Text": "Checking the demo"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "1468D703453F868E694866917E073987"
		},
		{
			"Source":
			{
				"Text": "Cinematic Dialogues"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F8862664445CF3C56698698D4A629F4B"
		},
		{
			"Source":
			{
				"Text": "Close"
			},
			"Translation":
			{
				"Text": "Fermer"
			},
			"Key": "39C9688C4060F25C7A8089ACF9A0B7C1"
		},
		{
			"Source":
			{
				"Text": "Content"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "061C878049CD56FAAF5E9BA5C28575A0"
		},
		{
			"Source":
			{
				"Text": "Controls"
			},
			"Translation":
			{
				"Text": "Contrôles"
			},
			"Key": "AD14FCBE4B6CDE99A94A62A876F80C1F"
		},
		{
			"Source":
			{
				"Text": "Controls:"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "26C082F0418FD8D7187615BAD76004D2"
		},
		{
			"Source":
			{
				"Text": "Create branching dialogues with player decisions."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "3D8642C4438CC11EA93E78B0C2FF86F9"
		},
		{
			"Source":
			{
				"Text": "Crouch"
			},
			"Translation":
			{
				"Text": "Accroupir"
			},
			"Key": "3FDB89BD45BDC369DDC6BBAD7331C40B"
		},
		{
			"Source":
			{
				"Text": "Crouching"
			},
			"Translation":
			{
				"Text": "S'accroupir"
			},
			"Key": "AB39519B4C17B3857C71D28E56E49549"
		},
		{
			"Source":
			{
				"Text": "Custom"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0ECA0BDF4EE64453DE4211B2289F8776"
		},
		{
			"Source":
			{
				"Text": "Custom"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "1B6DFB5D4BD535ACD46A2F910BD25ADB"
		},
		{
			"Source":
			{
				"Text": "Cycle Overlay State"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C3051E4F47A5346B580DC1BFC15DDF4B"
		},
		{
			"Source":
			{
				"Text": "D-Pad LR"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "87E571F04FEF91EAF90A809A2DB1A371"
		},
		{
			"Source":
			{
				"Text": "D-Pad UD"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A5A7BC7047E42A6FA9056296E272327E"
		},
		{
			"Source":
			{
				"Text": "Debug View"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B0C6E26C4183026D943FDAB37FBC4573"
		},
		{
			"Source":
			{
				"Text": "Default"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "2B88614540C3CA225C5F0CB1E45DA44A"
		},
		{
			"Source":
			{
				"Text": "Demo Segment 1: Showroom"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "9D2030094B360A1C388AC4BC18449594"
		},
		{
			"Source":
			{
				"Text": "Demo Segment 2: Example Room"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E00ECB8E467A4E409E1BE1B0F5E43E53"
		},
		{
			"Source":
			{
				"Text": "Dialogue Volume"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "30C11AD1428913322D916F9568B0CC5F"
		},
		{
			"Source":
			{
				"Text": "Difficulty"
			},
			"Translation":
			{
				"Text": "Volume des dialogues"
			},
			"Key": "2115B8674C98D06BDDFC4E9EB1D0B24D"
		},
		{
			"Source":
			{
				"Text": "Discard"
			},
			"Translation":
			{
				"Text": "Annuler"
			},
			"Key": "ACC250DF43BF88F1DCC7FAAE1608B2FB"
		},
		{
			"Source":
			{
				"Text": "Do you really want to do this action?"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "FF4269374611A9BA3A8DFF8F21D4F652"
		},
		{
			"Source":
			{
				"Text": "Dolor"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "9D6145C84FF92AFDE0923ABE9509418E"
		},
		{
			"Source":
			{
				"Text": "Dolor"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C0BE04B1453A86293BD346826E379783"
		},
		{
			"Source":
			{
				"Text": "Dolor"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0AE3673543ADDCB8B6EA29A3DCD96572"
		},
		{
			"Source":
			{
				"Text": "Dolor"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "64A43B114D8C53CB3E1D3A9C5388BA4D"
		},
		{
			"Source":
			{
				"Text": "Don't forget to leave a rating if you're happy with it."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "42D66C17445A2729F016FCA14FDACD9C"
		},
		{
			"Source":
			{
				"Text": "Down"
			},
			"Translation":
			{
				"Text": "Bas"
			},
			"Key": "7574F48140C0A62CDC1185A0A423D544"
		},
		{
			"Source":
			{
				"Text": "Due to work conflicts and time restrictions, this project has\r\nbeen provided           for free, with no guarantees of any more\r\nmajor updates. I know some parts are unfinished, but its the\r\nbest I could do with the time I had left. Regardless, I hope\r\nthis project becomes a valuable learning resource to you and\r\nhelps you create some cool stuff. Thank you to everyone who\r\nhas supported me and this project thus far! It's been fun :)\r\n\r\nBlue Skies,\r\nCaleb"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C1D99BCE451CF02375718DB3D13E0183"
		},
		{
			"Source":
			{
				"Text": "Dynamic Mantling"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "5AB1D11E4AED2FE4C7854F8BE8CB4814"
		},
		{
			"Source":
			{
				"Text": "ESC"
			},
			"Translation":
			{
				"Text": "Échap"
			},
			"Key": "4F6831C344504339703A5F811E00E260"
		},
		{
			"Source":
			{
				"Text": "ESC"
			},
			"Translation":
			{
				"Text": "Échap"
			},
			"Key": "95BA647A493F0E22C2D1BF9DBD260A23"
		},
		{
			"Source":
			{
				"Text": "Easy"
			},
			"Translation":
			{
				"Text": "Facile"
			},
			"Key": "655DA4A3411EEA2F049DCB9C65A74E34"
		},
		{
			"Source":
			{
				"Text": "Easy to adapt master Blueprints"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A46121D34C8EEB5FF4CBE6A2BBE45E26"
		},
		{
			"Source":
			{
				"Text": "Effects"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "24739C254A8E4B01B0E7B3B0796F3F65"
		},
		{
			"Source":
			{
				"Text": "Effects"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "5C34FBBE4B70D09AF59E96ADCDC44C05"
		},
		{
			"Source":
			{
				"Text": "Effects Volume"
			},
			"Translation":
			{
				"Text": "Volume des effets"
			},
			"Key": "2A63E0B0437D9F04D17EB5B04CB4F532"
		},
		{
			"Source":
			{
				"Text": "Empty"
			},
			"Translation":
			{
				"Text": "Vide"
			},
			"Key": "69D3063240269670150A2A92EE8B6A9A"
		},
		{
			"Source":
			{
				"Text": "Empty"
			},
			"Translation":
			{
				"Text": "Vide"
			},
			"Key": "DD59D3F44B5E490F784E6D9A3DD196EE"
		},
		{
			"Source":
			{
				"Text": "English"
			},
			"Translation":
			{
				"Text": "Anglais"
			},
			"Key": "EFCB5B9641EA19166B9A4A9F9FADCD17"
		},
		{
			"Source":
			{
				"Text": "Entry"
			},
			"Translation":
			{
				"Text": "Entrée"
			},
			"Key": "08BCDFAA48B5C1455FFF32A120ADAC39"
		},
		{
			"Source":
			{
				"Text": "Example Item"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "291C3BD144449205548BC696957C09A6"
		},
		{
			"Source":
			{
				"Text": "F"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "9A8976BD4D407689D4A87B912F3A285A"
		},
		{
			"Source":
			{
				"Text": "FallingCatch"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "8E970DF441DA0F0F0DDBE5AE27CE5EA7"
		},
		{
			"Source":
			{
				"Text": "Feminine"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "456EF3D44E0E3C660DC0279704F0E8ED"
		},
		{
			"Source":
			{
				"Text": "FirstPerson"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A90C5D774F2CAF9800A380B3EAD06946"
		},
		{
			"Source":
			{
				"Text": "Foliage Quality"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "77F8038545ACC0FDCD2671B19ADFC3ED"
		},
		{
			"Source":
			{
				"Text": "Foot IK"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "7129DA634F962E2A9D2C929F57F4D7EF"
		},
		{
			"Source":
			{
				"Text": "Forward"
			},
			"Translation":
			{
				"Text": "En avant"
			},
			"Key": "729B6ABA47C5026EF6140688DE0581BC"
		},
		{
			"Source":
			{
				"Text": "Fullscreen"
			},
			"Translation":
			{
				"Text": "Plein écran"
			},
			"Key": "C07953384118CCA56986BBA996031730"
		},
		{
			"Source":
			{
				"Text": "Fullscreen Windowed"
			},
			"Translation":
			{
				"Text": "Plein écran fenêtré"
			},
			"Key": "D3BEB9C140838EEAD8C8CE8EF80770A9"
		},
		{
			"Source":
			{
				"Text": "Game Menu:"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A8528AE2470FCA52D48611B08E728C99"
		},
		{
			"Source":
			{
				"Text": "Game Saved."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "08E9080A4DF992B60ED84FB314756599"
		},
		{
			"Source":
			{
				"Text": "Gamepad"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "8A054A6247D40BD11834CC88AE0CB756"
		},
		{
			"Source":
			{
				"Text": "Gameplay"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "6BB4FFC4406D416F472E37B03065E187"
		},
		{
			"Source":
			{
				"Text": "Gameplay Settings"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "75900F564C70DC07A0D86CA4B1E4B56D"
		},
		{
			"Source":
			{
				"Text": "Get in touch:"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "86B216DB4A0DFDBBD34C0A886B0B9428"
		},
		{
			"Source":
			{
				"Text": "Get started\r\n->"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A5014506429C72E1D21B179CA320C39D"
		},
		{
			"Source":
			{
				"Text": "GettingUp"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "5897E6084BB79B3CB08467B88ABC7BB3"
		},
		{
			"Source":
			{
				"Text": "Graphics"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C4BB001046C152388CA33E9BD7400851"
		},
		{
			"Source":
			{
				"Text": "Great to hear that."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E46D2A1A4918887381450D8F4C6A25B3"
		},
		{
			"Source":
			{
				"Text": "Grounded"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "7599569C4E3522AFA6A6DD8573C4915C"
		},
		{
			"Source":
			{
				"Text": "HandsTied"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "07E9BF8D442529C2C78F2F9749E469D4"
		},
		{
			"Source":
			{
				"Text": "Hard"
			},
			"Translation":
			{
				"Text": "Difficile"
			},
			"Key": "C3F4E39140FC6B8F85D259A67CF63F7E"
		},
		{
			"Source":
			{
				"Text": "Headline"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "87E7AE274B38D343DC27C5BD254E0435"
		},
		{
			"Source":
			{
				"Text": "Hey there. Just checking out the demo."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A370FAF04E367C5710A2F19E93F3222D"
		},
		{
			"Source":
			{
				"Text": "High"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D27406DC499C81E7CD4003A0E8EFBDD9"
		},
		{
			"Source":
			{
				"Text": "High"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "4A9137E84C5C6B347A270C896F2D125A"
		},
		{
			"Source":
			{
				"Text": "High"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "685A506446D97483E3EE5A9290A3516E"
		},
		{
			"Source":
			{
				"Text": "HighMantle"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "19CDFDD644E7D4B9DE7E998B64CB5C33"
		},
		{
			"Source":
			{
				"Text": "HighMantle"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "EB6E27A84E2CBA3100D47A811914C95F"
		},
		{
			"Source":
			{
				"Text": "Hold C"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DF1C8F684F0E5E7D8AEDF6A564AF7946"
		},
		{
			"Source":
			{
				"Text": "Hold LS"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "8EFF24F746B0680A1D921DAB695864C9"
		},
		{
			"Source":
			{
				"Text": "Hold down shift or RT to sprint"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0FD818BA45FF78D6DEA24597853E8BA8"
		},
		{
			"Source":
			{
				"Text": "Hope you'll change your mind."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "5CE8C6BD496EE57B283C6FB59F950CBF"
		},
		{
			"Source":
			{
				"Text": "I"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "CBD490704A257C429A42A0B843205B7D"
		},
		{
			"Source":
			{
				"Text": "I consider it."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "496BA3C946177CAD9473CCB04C9BFF97"
		},
		{
			"Source":
			{
				"Text": "I know this book."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B95E47234AC9EBB641E551ACE4365993"
		},
		{
			"Source":
			{
				"Text": "I loved reading it when I was a kid."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "7213A94D434C142E54EDF29889792369"
		},
		{
			"Source":
			{
				"Text": "I usually don't rate stuff I buy."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "BC2F099B4CF21D3ADB0B0CB3E468D539"
		},
		{
			"Source":
			{
				"Text": "I wish it had coffee in it.."
			},
			"Translation":
			{
				"Text": "J'aurais aimé un peu de café."
			},
			"Key": "0E382CA1454F3D54752B48AF041CAF9A"
		},
		{
			"Source":
			{
				"Text": "In Air"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C2EF45E0486FF9A7544314906648EBCF"
		},
		{
			"Source":
			{
				"Text": "Injured"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C3380463458E649B499202B0D1AA37B5"
		},
		{
			"Source":
			{
				"Text": "Input"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "4492964548559AE421D9F0AB520D4C61"
		},
		{
			"Source":
			{
				"Text": "Inspect +"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "62D278DC4EFE1DA1E1A0C1AD58B013A8"
		},
		{
			"Source":
			{
				"Text": "Inspect 2D"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "2DCBC83F41662152CEFFBBA119D6F029"
		},
		{
			"Source":
			{
				"Text": "Inspect 3D"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "82D5DF004354078FA6FD108DEB10CCE7"
		},
		{
			"Source":
			{
				"Text": "Inspection"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "EC53DC044DEA5093D19249A6FE4453C2"
		},
		{
			"Source":
			{
				"Text": "Inspection"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F7F975614CBA18DB66A0C98E72DCFFCB"
		},
		{
			"Source":
			{
				"Text": "Inspection"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "14A25778401A143541B8F9A43307F549"
		},
		{
			"Source":
			{
				"Text": "Inspection"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "2BA396D846569A6FFBED929C4DE96A8D"
		},
		{
			"Source":
			{
				"Text": "Inventory"
			},
			"Translation":
			{
				"Text": "Inventaire"
			},
			"Key": "982525B44F6E3AD287F21ABFB4D604BF"
		},
		{
			"Source":
			{
				"Text": "Inventory Items"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "CE1E2AAA444CF03D1146E6AC0EF92A32"
		},
		{
			"Source":
			{
				"Text": "Ipsum"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B320457A426B9CED747530BDFF8661FB"
		},
		{
			"Source":
			{
				"Text": "Ipsum"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B96117EA453875A67A9A018B49CFD64B"
		},
		{
			"Source":
			{
				"Text": "Ipsum"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "05B0B7FD4C2D3ABDB2A294BD43793590"
		},
		{
			"Source":
			{
				"Text": "Ipsum"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "98A0E1B34D8285EE976987B773DD2461"
		},
		{
			"Source":
			{
				"Text": "It's great"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "85B6768A4EE54BBB56269798849AE888"
		},
		{
			"Source":
			{
				"Text": "Item Name"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "237FAD294A26B0273B3491B8BA41F4C0"
		},
		{
			"Source":
			{
				"Text": "Item Name"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "3B53550642F54D8FB31E6EB6D80EF612"
		},
		{
			"Source":
			{
				"Text": "Item Name"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "6380728747D078CA287D7CB65E34FC31"
		},
		{
			"Source":
			{
				"Text": "Item Name"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C362697E45C3ED7775AD6DB380CE0707"
		},
		{
			"Source":
			{
				"Text": "Joke"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "164797114577B880FD7916A1AB231DFB"
		},
		{
			"Source":
			{
				"Text": "Journal"
			},
			"Translation":
			{
				"Text": "Journal"
			},
			"Key": "0AD2A13E40FEDFEC50D207AF4184D02C"
		},
		{
			"Source":
			{
				"Text": "Journal Entries"
			},
			"Translation":
			{
				"Text": "Entrée du journal"
			},
			"Key": "C80A03054203ADCBAE0E0AA272EB4E29"
		},
		{
			"Source":
			{
				"Text": "Jump"
			},
			"Translation":
			{
				"Text": "Sauter"
			},
			"Key": "74681C4844DF63857B36979EDA1E0FA2"
		},
		{
			"Source":
			{
				"Text": "Jump / Mantle"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D35228DB43B5612E01A31FA79C50F7A0"
		},
		{
			"Source":
			{
				"Text": "Just another empty mug."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "6536E20E4A65A82605EFECB5F02E33A7"
		},
		{
			"Source":
			{
				"Text": "Just kidding. I am almost certain we’re not collecting your data."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C672B6804AB51EAD8424259B8D811AD1"
		},
		{
			"Source":
			{
				"Text": "Key Bindings"
			},
			"Translation":
			{
				"Text": "Commandes"
			},
			"Key": "61B057404BE767068BA5C5B3BC036EBC"
		},
		{
			"Source":
			{
				"Text": "Kidding - It's just another empty book."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "9B6E0CB04065B857109E91985206D07C"
		},
		{
			"Source":
			{
				"Text": "L Alt"
			},
			"Translation":
			{
				"Text": "Alt G"
			},
			"Key": "BE633F8D41EBFF37F1F977AB260567F6"
		},
		{
			"Source":
			{
				"Text": "L Ctrl"
			},
			"Translation":
			{
				"Text": "Ctrl G"
			},
			"Key": "76455D5F4D947A5EEE6BDD8EF1EBFC86"
		},
		{
			"Source":
			{
				"Text": "L Shift"
			},
			"Translation":
			{
				"Text": "Shift G"
			},
			"Key": "D1715C3541E5954843E50BA8871EC8AE"
		},
		{
			"Source":
			{
				"Text": "L Stick"
			},
			"Translation":
			{
				"Text": "Joystick G"
			},
			"Key": "DC555AB2435773EECB5290800BFA1E44"
		},
		{
			"Source":
			{
				"Text": "LB"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "94B371EF4C59BAF41DDF00962BEA802F"
		},
		{
			"Source":
			{
				"Text": "LB"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E5098A314DC0A5CE9A35F9AA85123EB5"
		},
		{
			"Source":
			{
				"Text": "LF"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B50872D2465AAFE30F2E6B9E5456FA48"
		},
		{
			"Source":
			{
				"Text": "LT"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "9CC03E25483F2915CB3DA0B4802F3DAD"
		},
		{
			"Source":
			{
				"Text": "Land"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B8E155F3430194011F7F8592A2910FDF"
		},
		{
			"Source":
			{
				"Text": "Language"
			},
			"Translation":
			{
				"Text": "Langue"
			},
			"Key": "1E129B8F44B78690F1D52DB74E6B2632"
		},
		{
			"Source":
			{
				"Text": "Leave"
			},
			"Translation":
			{
				"Text": "Quitter"
			},
			"Key": "DC944B234F0D56273193D390B1B038B2"
		},
		{
			"Source":
			{
				"Text": "Left"
			},
			"Translation":
			{
				"Text": "Gauche"
			},
			"Key": "DF93FC2D49834B7B9A67C6A44567B510"
		},
		{
			"Source":
			{
				"Text": "Left"
			},
			"Translation":
			{
				"Text": "Gauche"
			},
			"Key": "84D729EA49954F72107FB4AB821DD8E2"
		},
		{
			"Source":
			{
				"Text": "Left"
			},
			"Translation":
			{
				"Text": "Gauche"
			},
			"Key": "97F2BA5D479529DAACAE2CBFB6986B2F"
		},
		{
			"Source":
			{
				"Text": "Left Shift"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "27FE8889430F7833AFCEFE8B8047D556"
		},
		{
			"Source":
			{
				"Text": "Left Thumbstick"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "061883DB48B7D15D4392C9A78ECC8712"
		},
		{
			"Source":
			{
				"Text": "LeftButton"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0A7C75554FA59C411779269B04661D4C"
		},
		{
			"Source":
			{
				"Text": "Level Transition"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "85A0C77345E8DF4F1E3261B06D70B323"
		},
		{
			"Source":
			{
				"Text": "LookingDirection"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "587CAA2449D0A7DB23DA1185A8729332"
		},
		{
			"Source":
			{
				"Text": "Lorem"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B95AFEEB4F399A632F03599C403AC18F"
		},
		{
			"Source":
			{
				"Text": "Lorem"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E18168DE47AED21BA84E289269E7D950"
		},
		{
			"Source":
			{
				"Text": "Lorem"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "1E4D5AE94669AE7CC907768CC499964A"
		},
		{
			"Source":
			{
				"Text": "Lorem"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "84AFF15C4A53902BB54359A69B174755"
		},
		{
			"Source":
			{
				"Text": "Lorem Ipsum is simply dummy text of the printing and typesetting industry. Lorem Ipsum has been the industry's standard dummy text ever since the 1500s, when an unknown printer took a galley of type and scrambled it to make a type specimen book."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DBABFA5642345DA55C4BECA91A03D915"
		},
		{
			"Source":
			{
				"Text": "Lorem Ipsum is simply dummy text of the printing and typesetting industry. Lorem Ipsum has been the industry's standard dummy text ever since the 1500s, when an unknown printer took a galley of type and scrambled it to make a type specimen book. It has survived not only five centuries, but also the leap into electronic typesetting, remaining essentially unchanged. It was popularised in the 1960s with the release of Letraset sheets containing Lorem Ipsum passages, and more recently with desktop pu"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A5A3AE1747494684F5C96FB9A15B4D1E"
		},
		{
			"Source":
			{
				"Text": "Lorem Ipsum is simply dummy text of the printing and typesetting industry. Lorem Ipsum has been the industry's standard dummy text ever since the 1500s, when an unknown printer took a galley of type and scrambled it to make a type specimen book. It has survived not only five centuries, but also the leap into electronic typesetting, remaining essentially unchanged. It was popularised in the 1960s with the release of Letraset sheets containing Lorem Ipsum passages, and more recently with desktop publishing software like Aldus PageMaker including versions of Lorem Ipsum"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "EF56A52A4FBB6CEF463A51ACF05135E3"
		},
		{
			"Source":
			{
				"Text": "Lorem ipsum dolor sit amet, consetetur sadipscing elitr, sed diam nonumy eirmod tempor"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "1EB148D3458D8E647CB9BAAC566BD874"
		},
		{
			"Source":
			{
				"Text": "Lorem ipsum dolor sit amet, consetetur sadipscing elitr, sed diam nonumy eirmod tempor"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "2E60CE5741614E4C1657D99F91E658AF"
		},
		{
			"Source":
			{
				"Text": "Lorem ipsum dolor sit amet, consetetur sadipscing elitr, sed diam nonumy eirmod tempor "
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E5FB13D0440E180756DE6EB01AB51F59"
		},
		{
			"Source":
			{
				"Text": "Lorem ipsum dolor sit amet, consetetur sadipscing elitr, sed diam nonumy eirmod tempor "
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "6E55952C472287544D56B2AE83372C92"
		},
		{
			"Source":
			{
				"Text": "Lorem ipsum dolor sit amet, consetetur sadipscing elitr, sed diam nonumy eirmod tempor "
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "88A336794720300B4EC4B1B90567A707"
		},
		{
			"Source":
			{
				"Text": "Lorem ipsum dolor sit amet, consetetur sadipscing elitr, sed diam nonumy eirmod tempor invidunt ut labore et dolore magna aliquyam erat, sed diam voluptua. At vero eos et accusam et justo duo dolores et ea rebum. Stet clita kasd gubergren, no sea takimata sanctus est Lorem ipsum dolor sit amet.\r\n\r\nLorem ipsum dolor sit amet, consetetur sadipscing elitr, sed diam nonumy eirmod tempor invidunt ut labore et dolore magna aliquyam erat, sed diam voluptua."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "2A7998E949B0D19D1A5E76AA6FA96FD0"
		},
		{
			"Source":
			{
				"Text": "Lorem ipsum dolor sit amet, consetetur sadipscing elitr, sed diam nonumy eirmod tempor invidunt ut labore et dolore magna aliquyam erat, sed diam voluptua. At vero eos et accusam et justo duo dolores et ea rebum. Stet clita kasd gubergren, no sea takimata sanctus est Lorem ipsum dolor sit amet.\r\n\r\nLorem ipsum dolor sit amet, consetetur sadipscing elitr, sed diam nonumy eirmod tempor invidunt ut labore et dolore magna aliquyam erat, sed diam voluptua."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "841AA690484A25882837099E090982CD"
		},
		{
			"Source":
			{
				"Text": "Lorem ipsum dolor sit amet, consetetur sadipscing elitr, sed diam nonumy eirmod tempor invidunt ut labore et dolore magna aliquyam erat, sed diam voluptua. At vero eos et accusam et justo duo dolores et ea rebum. Stet clita kasd gubergren, no sea takimata sanctus est Lorem ipsum dolor sit amet.\r\n\r\nLorem ipsum dolor sit amet, consetetur sadipscing elitr, sed diam nonumy eirmod tempor invidunt ut labore et dolore magna aliquyam erat, sed diam voluptua."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DAFAB58548A3114F19D6FEBC3D992AE4"
		},
		{
			"Source":
			{
				"Text": "Low"
			},
			"Translation":
			{
				"Text": "Bas"
			},
			"Key": "3035C1CF45BAFE1299E77BA8E46612B2"
		},
		{
			"Source":
			{
				"Text": "Low"
			},
			"Translation":
			{
				"Text": "Bas"
			},
			"Key": "7E29FB53476813CE03B703B13CFAB4D2"
		},
		{
			"Source":
			{
				"Text": "LowMantle"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "3F2B5F93455C68BA7505449DFF493EFD"
		},
		{
			"Source":
			{
				"Text": "LowMantle"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "6862DFDF47609F3F6216D2A5FF2C3B48"
		},
		{
			"Source":
			{
				"Text": "M"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "6225FDDC487A0B03D8715D847923CFEB"
		},
		{
			"Source":
			{
				"Text": "MW"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D178B704429149245C7F64B8E9731ED5"
		},
		{
			"Source":
			{
				"Text": "Mantling"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "9CC8A952461B9FE97AB5E5BC18DEBCB7"
		},
		{
			"Source":
			{
				"Text": "Masculine"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D6F0A2BF485E73A144189BB08EFBD43B"
		},
		{
			"Source":
			{
				"Text": "Master Blueprint for calm & cinematic moments."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "FF10AA97432BD85D5160CE9839326CFF"
		},
		{
			"Source":
			{
				"Text": "Maybe"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "668C2D0F4FD552422E707DADE75B5FBD"
		},
		{
			"Source":
			{
				"Text": "Medium"
			},
			"Translation":
			{
				"Text": "Moyen"
			},
			"Key": "491595FA445CB58F8E070595D5AE70CF"
		},
		{
			"Source":
			{
				"Text": "Medium"
			},
			"Translation":
			{
				"Text": "Moyen"
			},
			"Key": "F4F457CB41F279410353E9B311C6A079"
		},
		{
			"Source":
			{
				"Text": "Message from designer"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C56FDC83496DC45C1B935CB6B38E70E9"
		},
		{
			"Source":
			{
				"Text": "Mouse"
			},
			"Translation":
			{
				"Text": "Souris"
			},
			"Key": "8DD6C68845D8DD16E264CBBBF9D6B52A"
		},
		{
			"Source":
			{
				"Text": "Mouse"
			},
			"Translation":
			{
				"Text": "Souris"
			},
			"Key": "8E6453034EAE187729FE67A8001AC4AC"
		},
		{
			"Source":
			{
				"Text": "Mouse / Keyboard"
			},
			"Translation":
			{
				"Text": "Clavier / Souris"
			},
			"Key": "E4E4D42E45A094C27487309A8B40DE1D"
		},
		{
			"Source":
			{
				"Text": "Move Backward"
			},
			"Translation":
			{
				"Text": "Reculer"
			},
			"Key": "0134670A48EE3827F38167A5246FEEF2"
		},
		{
			"Source":
			{
				"Text": "Move Forward"
			},
			"Translation":
			{
				"Text": "Avancer"
			},
			"Key": "9BDB324749CC10663929888C3CD214B3"
		},
		{
			"Source":
			{
				"Text": "Move Left"
			},
			"Translation":
			{
				"Text": "Gauche"
			},
			"Key": "A247B581461B0492D7046680B7EC2EA6"
		},
		{
			"Source":
			{
				"Text": "Move Right"
			},
			"Translation":
			{
				"Text": "Droite"
			},
			"Key": "6D3E809D40ED9BB1488EBEB2F4CF0329"
		},
		{
			"Source":
			{
				"Text": "Movement"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "76F814A044B0E2678DCC94A9C3224459"
		},
		{
			"Source":
			{
				"Text": "Movement:"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "CB617AE24EDB15156D32839B52A68000"
		},
		{
			"Source":
			{
				"Text": "Mug"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "7A57D12A4348F1EFCDF13E84AE313B84"
		},
		{
			"Source":
			{
				"Text": "Music"
			},
			"Translation":
			{
				"Text": "Musique"
			},
			"Key": "839B69B24757675CB300D689FDE9D959"
		},
		{
			"Source":
			{
				"Text": "Music"
			},
			"Translation":
			{
				"Text": "Musique"
			},
			"Key": "07B9D99A4C842E30DE5EDBA173D85317"
		},
		{
			"Source":
			{
				"Text": "Music"
			},
			"Translation":
			{
				"Text": "Musique"
			},
			"Key": "33B8D8254023802825A338902F5B1B43"
		},
		{
			"Source":
			{
				"Text": "Music Volume"
			},
			"Translation":
			{
				"Text": "Volume de la musique"
			},
			"Key": "15D3393746A36D5A58D14CA495BAEB40"
		},
		{
			"Source":
			{
				"Text": "My name's Guybrush Threepwood, and I want to be a pirate!"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "EFDD40584929D8EBA0643496410376B3"
		},
		{
			"Source":
			{
				"Text": "New journal entry."
			},
			"Translation":
			{
				"Text": "Nouvelle entrée du journal"
			},
			"Key": "139C0A984FA81CA4CDB65C895CAC4D73"
		},
		{
			"Source":
			{
				"Text": "New journal entry."
			},
			"Translation":
			{
				"Text": "Nouvelle entrée du journal"
			},
			"Key": "87E18AE14DC1D26ABC0FC786F5F7E06A"
		},
		{
			"Source":
			{
				"Text": "No"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "1CA2ACD94BC13B27422B38BCB1F05D3D"
		},
		{
			"Source":
			{
				"Text": "No"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F7EF4B1B45DC337BADF8BCBD305CF434"
		},
		{
			"Source":
			{
				"Text": "No Anim Instance\r\n"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "3F02939E4FA23DD0822DE7AAE9E69379"
		},
		{
			"Source":
			{
				"Text": "No Valid Character Selected"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F50C49264311537299C3CABF257E8A74"
		},
		{
			"Source":
			{
				"Text": "No entries in journal."
			},
			"Translation":
			{
				"Text": "Aucune entrée dans le journal"
			},
			"Key": "870DF6C94BECBDFDA009E1BDD7372781"
		},
		{
			"Source":
			{
				"Text": "No items in inventory."
			},
			"Translation":
			{
				"Text": "Aucun objet dans l'inventaire"
			},
			"Key": "89DAC5B44F1866FBD016F5B52A58B8DF"
		},
		{
			"Source":
			{
				"Text": "No, not much."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "52AB964C49A157AEBDE4DBA8E071E1FC"
		},
		{
			"Source":
			{
				"Text": "No, thanks"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "10EB7B18414DBD385E5CDF8D27442553"
		},
		{
			"Source":
			{
				"Text": "None"
			},
			"Translation":
			{
				"Text": "Aucun"
			},
			"Key": "185F85984092B70F15F2B8ADA64B5152"
		},
		{
			"Source":
			{
				"Text": "None"
			},
			"Translation":
			{
				"Text": "Aucun"
			},
			"Key": "2967B9CB446C8FBC44A882BDDC13444A"
		},
		{
			"Source":
			{
				"Text": "None"
			},
			"Translation":
			{
				"Text": "Aucun"
			},
			"Key": "886EC6224D00ED436F1204B24B915695"
		},
		{
			"Source":
			{
				"Text": "Normal"
			},
			"Translation":
			{
				"Text": "Normal"
			},
			"Key": "1B39A7D74ADC5B17E7DF4BBAED4E9395"
		},
		{
			"Source":
			{
				"Text": "Not much"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B82D09F640BF83CCBB921C9E6A71A2C9"
		},
		{
			"Source":
			{
				"Text": "Notification message."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "00AE2BE64B8C239DA9998AAA6F3F4B06"
		},
		{
			"Source":
			{
				"Text": "OK"
			},
			"Translation":
			{
				"Text": "Ok"
			},
			"Key": "72868DAA4CAC764499F8FCBD2F74BC79"
		},
		{
			"Source":
			{
				"Text": "Object"
			},
			"Translation":
			{
				"Text": "Objet"
			},
			"Key": "1EDC5FF546E1D4753FEE939E9E0E8869"
		},
		{
			"Source":
			{
				"Text": "Object"
			},
			"Translation":
			{
				"Text": "Objet"
			},
			"Key": "839DE2F64DFA6BB7A00D0F9826D38D0F"
		},
		{
			"Source":
			{
				"Text": "Object Inspection"
			},
			"Translation":
			{
				"Text": "Inspection de l'objet"
			},
			"Key": "5851F0D84A6BA4CF9B2F7AA1382118E7"
		},
		{
			"Source":
			{
				"Text": "Object Name"
			},
			"Translation":
			{
				"Text": "Nom de l'objet"
			},
			"Key": "C908A5DA495722079D1816BFCC3EDB00"
		},
		{
			"Source":
			{
				"Text": "Off"
			},
			"Translation":
			{
				"Text": "Désactiver"
			},
			"Key": "4E5018FC4A8FC64E6D8F86BC36E2AD25"
		},
		{
			"Source":
			{
				"Text": "On"
			},
			"Translation":
			{
				"Text": "Activer"
			},
			"Key": "C9DEBDB5442BBE3AA2468CA9CB4BC71A"
		},
		{
			"Source":
			{
				"Text": "Optional Icon on HUD"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "AB9676604622525C6263CDB2C49610E6"
		},
		{
			"Source":
			{
				"Text": "Overall Volume"
			},
			"Translation":
			{
				"Text": "Volume Global"
			},
			"Key": "AB598F224BE4AE6D171118A3DD06FD17"
		},
		{
			"Source":
			{
				"Text": "Overlay Menu"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "8BBE667D4C59011B5AF5D2950DADAA50"
		},
		{
			"Source":
			{
				"Text": "Overlay State"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C6C0FC234E9CC671333DF580E09A3B2E"
		},
		{
			"Source":
			{
				"Text": "Overwrite existing game?"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "2C9581E745CCC1A644DD8A8F4DF8297A"
		},
		{
			"Source":
			{
				"Text": "PC"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "85ECC790441CE1898F4DCF9D059D8B76"
		},
		{
			"Source":
			{
				"Text": "Perfect. Well, have a good time!"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "FB5FD9624368EB8149B36B9307A728D7"
		},
		{
			"Source":
			{
				"Text": "Photos"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "17D42FBB4F52CEAE3C99FCB8876331A8"
		},
		{
			"Source":
			{
				"Text": "Pickup"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "16522F1D493603A6A90845AECB203D99"
		},
		{
			"Source":
			{
				"Text": "Pistol 1H"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "93AEFE0D43E2EFB0821326BD44C53F90"
		},
		{
			"Source":
			{
				"Text": "Pistol 2H"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "CD62D5FC4B031D9056FE69BC085DDED2"
		},
		{
			"Source":
			{
				"Text": "Please confirm your new Settings"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "6DE0C09B471DB63B63714AB4E305BC4F"
		},
		{
			"Source":
			{
				"Text": "Post Processing"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "9F3D3F4947A153716CC3EA80C40BB1A0"
		},
		{
			"Source":
			{
				"Text": "Potential Improvements?"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "853ACA6646384A367B762EAA3B0B4FE1"
		},
		{
			"Source":
			{
				"Text": "Press TAB to open Backpack"
			},
			"Translation":
			{
				"Text": "Appuyer sur TAB pour ouvrir le sac à dos"
			},
			"Key": "46A44DA34FAA1DE9E249E1B80345358D"
		},
		{
			"Source":
			{
				"Text": "Press TAB to open Backpack"
			},
			"Translation":
			{
				"Text": "Appuyer sur TAB pour ouvrir le sac à dos"
			},
			"Key": "9CCD80464D941C5A5B7B92AD064AF3EF"
		},
		{
			"Source":
			{
				"Text": "Q"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C42AC02D437EB59B5BA16A9E4423E304"
		},
		{
			"Source":
			{
				"Text": "Quit to main menu?"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DF89B9EA457D90CC056ADC9E78B1126C"
		},
		{
			"Source":
			{
				"Text": "Qulity Settings"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "5F33C14947349FAAC71A8C9C3E2CC154"
		},
		{
			"Source":
			{
				"Text": "R Stick"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "9736B4104B3B6205F9BBFD823D1DED0C"
		},
		{
			"Source":
			{
				"Text": "RB"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "9CE1846940C3147C0A6E0A89C07EF2A8"
		},
		{
			"Source":
			{
				"Text": "RB"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "FC264A594382374A581635A46DA4334E"
		},
		{
			"Source":
			{
				"Text": "RF"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "4F9C89B542FCB4E98E25DFA43256FA48"
		},
		{
			"Source":
			{
				"Text": "RMB"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D84E66C74758C70DE04658BAC7BFE513"
		},
		{
			"Source":
			{
				"Text": "RS"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A08FC3AD4198002FBF340CAA905F1224"
		},
		{
			"Source":
			{
				"Text": "Ragdoll"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "3D5FC92E48896CA96AFD79AD8AEBB769"
		},
		{
			"Source":
			{
				"Text": "Read"
			},
			"Translation":
			{
				"Text": "Lire"
			},
			"Key": "F7CD029A4C816772771D2BAFAE353806"
		},
		{
			"Source":
			{
				"Text": "Resolution"
			},
			"Translation":
			{
				"Text": "Résolution"
			},
			"Key": "5B676C2A4B9A86653E67AB913439CB2F"
		},
		{
			"Source":
			{
				"Text": "Resolution Scale"
			},
			"Translation":
			{
				"Text": "Échelle de résolution"
			},
			"Key": "CE3A112C4CC94C9D36BC968C5C0E4C48"
		},
		{
			"Source":
			{
				"Text": "Resting Spots"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DB07A65B441B195CEC31DCA7BDA0112D"
		},
		{
			"Source":
			{
				"Text": "Rifle"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "287E9C564DB86E7609C70C9BE6CFE33C"
		},
		{
			"Source":
			{
				"Text": "Right"
			},
			"Translation":
			{
				"Text": "Droite"
			},
			"Key": "3B1301CE4F2BE8E4061415AD971011CF"
		},
		{
			"Source":
			{
				"Text": "Right"
			},
			"Translation":
			{
				"Text": "Droite"
			},
			"Key": "79E746C844606998F450D2A8615A07E7"
		},
		{
			"Source":
			{
				"Text": "Right"
			},
			"Translation":
			{
				"Text": "Droite"
			},
			"Key": "7C31F8BE4FE0970D45BF1F9E15D4289E"
		},
		{
			"Source":
			{
				"Text": "Right Thumbstick"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F1A335214C6F546D7EE3F8A3AA18E998"
		},
		{
			"Source":
			{
				"Text": "Right Thumbstick Button"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "7C62BD394EC60486057C4D89CC2B8ADA"
		},
		{
			"Source":
			{
				"Text": "Right Trigger"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "5E440E8F40ECB16EC817E197F47791B2"
		},
		{
			"Source":
			{
				"Text": "Right. Supporting developers sounds good to me."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "87B89B054855AB5DB7BBAB914D802B69"
		},
		{
			"Source":
			{
				"Text": "RightButton"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "59C947744E66874BBCA02C993035CFA9"
		},
		{
			"Source":
			{
				"Text": "Roll"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "2B06ADD5427E07D3597B34ABA6004C59"
		},
		{
			"Source":
			{
				"Text": "Roll"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "668517A342B0C777F22CC5B1F5D5B367"
		},
		{
			"Source":
			{
				"Text": "Rolling"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "9EC2E24A45D0D7C76128AEA10325A394"
		},
		{
			"Source":
			{
				"Text": "Rotate Camera:"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "ACC55CAE4C47836CF7CC75B094369EC7"
		},
		{
			"Source":
			{
				"Text": "Rotation Modes"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0C2670D646CDD61A12798C9FDEE718EF"
		},
		{
			"Source":
			{
				"Text": "Run Auto-Detect"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "9405AEA7468483CFBB17CBB0A699DA5C"
		},
		{
			"Source":
			{
				"Text": "Running"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "70165316400FCFAD4D20829796CF8F86"
		},
		{
			"Source":
			{
				"Text": "STORY ADVENTURE TEMPLATE"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "06F2F0DF4EBF0C4079612AA3C0CE8EBF"
		},
		{
			"Source":
			{
				"Text": "Save"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "1AD6D9C240B3497D15EBB7B31BB5DFCE"
		},
		{
			"Source":
			{
				"Text": "Say hello:        hello@palinoia-interactive.com\r\nGet support:    support@palinoia-interactive.com"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "662E3AF341BC03BC952073AD9011D144"
		},
		{
			"Source":
			{
				"Text": "Screen Mode"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E757D15D4F670E4D64652C8B32459A94"
		},
		{
			"Source":
			{
				"Text": "Select Entry"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "2DE524F3441E3B372CF9419AFCD9ABDC"
		},
		{
			"Source":
			{
				"Text": "Sequence"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "2A683994494A42D3A4540F93AEE02E90"
		},
		{
			"Source":
			{
				"Text": "Sfx"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DCCAB61E4386CB8AEC416A9E986B0B2A"
		},
		{
			"Source":
			{
				"Text": "Shading Quality"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A5FE8A074A6DDBD86B0E2D85581D83E8"
		},
		{
			"Source":
			{
				"Text": "Shadows"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "47C636644A15C28B91799591CBACA738"
		},
		{
			"Source":
			{
				"Text": "Show Character Info"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "BE1BCD224FBE68DBBA27338508EDD37F"
		},
		{
			"Source":
			{
				"Text": "Show Debug Shapes"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "12A2E698452E10D26C74ADB33BA6CD09"
		},
		{
			"Source":
			{
				"Text": "Show HUD"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "7B0D42BB4149CD063EBC3A9AE56F990E"
		},
		{
			"Source":
			{
				"Text": "Show Layer Colors"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "8108C93B41F6A8A76DAD079CA3B0B8EC"
		},
		{
			"Source":
			{
				"Text": "Show Traces"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "4C7AFEE3488DBACE8BBB6085F49C3779"
		},
		{
			"Source":
			{
				"Text": "Simple"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "362497BF438032130968A8A0BF51BF01"
		},
		{
			"Source":
			{
				"Text": "Simple"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F31CCA7D48578AB81606D088DCCAA2C0"
		},
		{
			"Source":
			{
				"Text": "Sit Amet"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "4CC6E1074EE1AC3F26F4D4A18161B5D4"
		},
		{
			"Source":
			{
				"Text": "Sit Amet"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "AD6E49DC41F4E47C97707A872C1705C9"
		},
		{
			"Source":
			{
				"Text": "Sit Amet"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "18B3B1634668C9B209C7709B30114B0B"
		},
		{
			"Source":
			{
				"Text": "Sit Amet"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "2123466F4F65A3191A5D2BAC6007CB23"
		},
		{
			"Source":
			{
				"Text": "Something happend"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "CDD69C6C46724949E36D868929687666"
		},
		{
			"Source":
			{
				"Text": "Sound"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DF4323634A5E04374ABF48A793C244A6"
		},
		{
			"Source":
			{
				"Text": "Space"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "9828F45744072FE0B68CAEBCA2B945D1"
		},
		{
			"Source":
			{
				"Text": "Special Left (Back)"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0EEDAE8B48D4269DC5B3B4801743E082"
		},
		{
			"Source":
			{
				"Text": "Special Right (Start)"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "7299499B454F7FBC30C5929C1D7BB349"
		},
		{
			"Source":
			{
				"Text": "Sprint"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "7C1E1558480FCEF57D2DDB8F49BFB055"
		},
		{
			"Source":
			{
				"Text": "Sprint Impulse"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DA66DC73409795712506B3A1ACA56FA0"
		},
		{
			"Source":
			{
				"Text": "Sprint:"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "04CAD46C41E61860093DDEBA616B341A"
		},
		{
			"Source":
			{
				"Text": "Sprinting"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "BE9D33E1408A53D822C1FAAAF91EDA73"
		},
		{
			"Source":
			{
				"Text": "Standing"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "2EB0E6D44592F26EDBB52289D77BA371"
		},
		{
			"Source":
			{
				"Text": "State\r\nState\r\nState\r\nState\r\nState\r\nState\r\nState\r\nState"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "AC31F858439D3104B31B30A96FCB2C79"
		},
		{
			"Source":
			{
				"Text": "Step"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "97DF54E544BAF152DE431BB0F63A7844"
		},
		{
			"Source":
			{
				"Text": "Strange."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F43CF3014BB4390D420AB5AC7170A2A3"
		},
		{
			"Source":
			{
				"Text": "Stride Blending"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B33CDF72410E0ADCF40B4E9AA63E4927"
		},
		{
			"Source":
			{
				"Text": "Sublevel Transition"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0F53C41A4F8F5B02BF344FAA29DDCD8B"
		},
		{
			"Source":
			{
				"Text": "Sure"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "FDCAF3044331143CF653D29592CAFD9B"
		},
		{
			"Source":
			{
				"Text": "Switch Camera:"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "3AC7FE4D4AA8DC25C63AEC97110644CC"
		},
		{
			"Source":
			{
				"Text": "Switch Shoulders"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "276C927C4A6D97110CEAFA8A02C23E46"
		},
		{
			"Source":
			{
				"Text": "T"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "8ED78F0547565D93E89024A3BD85B39B"
		},
		{
			"Source":
			{
				"Text": "TAB"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0886177D490B897A1AF6D7A36952A7F1"
		},
		{
			"Source":
			{
				"Text": "TAB"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E740A1624F5D4C99129A308A7D6CEE15"
		},
		{
			"Source":
			{
				"Text": "THIRD PERSON"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "5FE73CC444371293C1E94FA44313BAD9"
		},
		{
			"Source":
			{
				"Text": "Take"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "60BEDCAF44EBAA8B12F5E1AC18DC8E58"
		},
		{
			"Source":
			{
				"Text": "Take Item"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "5CBA84FF4DF05A3D466C2EB827570328"
		},
		{
			"Source":
			{
				"Text": "Take Item"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E9B72DDC4C7EA2C066A23A93A5D7F3A5"
		},
		{
			"Source":
			{
				"Text": "Tap C"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "15A821EC4F96EE64F57EF598C6BE44E5"
		},
		{
			"Source":
			{
				"Text": "Tap LS"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "CF6C8EA94AAFB3CEDD2194A4878096C5"
		},
		{
			"Source":
			{
				"Text": "Textures"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F4FCE22140F96F16D800CF9D9C6D9688"
		},
		{
			"Source":
			{
				"Text": "That's a shame. Tell me what you don't like about it and I send your feedback straight to the developer."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A161E2874A041A19EF87F28DCEB901F0"
		},
		{
			"Source":
			{
				"Text": "That's great."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "771EAEB641AD0C9BE81E4EBDD91A7C2C"
		},
		{
			"Source":
			{
				"Text": "That's it for now. Talk to you later."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "3283B28F4BFD971948EF4991297C5B0E"
		},
		{
			"Source":
			{
				"Text": "That's not alright."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "2FD85F0141B64291EEBB78A8D68D41A5"
		},
		{
			"Source":
			{
				"Text": "The current Foot IK offset implentation is fairly basic, and\r\nalthough it works well for general purposes, it may not\r\nfunction ideally in all scenarios, such as super steep inclines."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "89098E604BF2D0F2F798D5A167292858"
		},
		{
			"Source":
			{
				"Text": "The mantle system is fully dynamic and works by tracing\r\nagainst geometry. It requires no additional pre-defined areas\r\nand can work on both simple and complex objects (as long\r\nas the collision blocks the \"Climbable\"channel). Currently,\r\nthere are some issues with non-uniform scaled objects, so\r\nmake sure all mantleable objects have a uniform scale."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "BADBA0D54F764F67C731A3B867186D56"
		},
		{
			"Source":
			{
				"Text": "These basic AI recieve commands from a behavior tree\r\nand move to random locations while focused on the player.\r\nFrom a movement and animation standpoint, AI characters\r\nfunction identically to player characters. The only difference\r\nshould be the Controller. As long as the correct information\r\nlike Velocity, Movement Input, Looking Rotation, and\r\ncurrent states are sent to the AnimBP via the interface, \r\neverything should work as it does for player characters."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F97FD2F64DCE07D8EF2697A3B4F8F7B1"
		},
		{
			"Source":
			{
				"Text": "Third Person Story Adventure Template"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "FFDB04C94BF01EFC054115BF8066E628"
		},
		{
			"Source":
			{
				"Text": "ThirdPerson"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E84F13164DCEB2E8C2BD3BA40205C2CB"
		},
		{
			"Source":
			{
				"Text": "This bed looks super comfy."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "07300CC141A938321C069FB64CB56377"
		},
		{
			"Source":
			{
				"Text": "This book has no title."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F5D802424BAF8F032631DA87D5E04571"
		},
		{
			"Source":
			{
				"Text": "This decision will have consequences."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "FE552AC9476DB4D2B6082BB03B6C9B8B"
		},
		{
			"Source":
			{
				"Text": "This is an empty black mug."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "3527D48649F3C619A1D1CB91C3BA4690"
		},
		{
			"Source":
			{
				"Text": "This is an empty black mug."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "3BAAB94049ABDE0AA2D4D9B3BB992355"
		},
		{
			"Source":
			{
				"Text": "This is an empty black mug."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "4E597453445207CE5071CA9EA6A27F1A"
		},
		{
			"Source":
			{
				"Text": "This is an empty black mug."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "16EC57A94C417AB759C100AFEB0AAC39"
		},
		{
			"Source":
			{
				"Text": "This is an empty black mug."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "26D7F3764A32D7F993678A8801CE756B"
		},
		{
			"Source":
			{
				"Text": "This is an empty black mug."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "5F36CFE74E2CD6EC0147D698269B6286"
		},
		{
			"Source":
			{
				"Text": "This is an empty black mug."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "75D266684CD4BA0463FE868C88655FE8"
		},
		{
			"Source":
			{
				"Text": "This is an empty black mug."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "98842DC54B04E5D3F7B781B132562EDE"
		},
		{
			"Source":
			{
				"Text": "This is an empty black mug."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E27C9B804676BD5CCC099CA7163D47FB"
		},
		{
			"Source":
			{
				"Text": "This key can't be assigned"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "3F2DE1AB4D5419CD6FF82B91391644FC"
		},
		{
			"Source":
			{
				"Text": "This key is already assigned. Do you want to continue?"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "48EFD6D3443909FAFF7910B42AEF451F"
		},
		{
			"Source":
			{
				"Text": "This looks like a nice spot to get some rest."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "892FF9A344BFDEC1A7003589899477E2"
		},
		{
			"Source":
			{
				"Text": "This system is not gameplay ready or feature complete, nor\r\nwas it intended to be. It exists merely to provide an example\r\nof what more advanced animation setups can look like. As\r\nsuch, much of the existing gameplay logic is meant to be\r\nreplaced with more sophisticated systems on a\r\nbasis. Please do not expect to be able to throw some things\r\ninto this and have a full game, and understand that working\r\nwith this system effectively does require prior game dev\r\nknowledge and experience."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C4B544844E578A35B2A267A520532BD6"
		},
		{
			"Source":
			{
				"Text": "This will automatically detect graphic settings for your system. Your current settings will be overwritten. Do you want to continue?"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D09D598046DDCACDE8C4E0889BE9CC36"
		},
		{
			"Source":
			{
				"Text": "Time until reset"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "5284090346C21C01DA53398A81EB01B8"
		},
		{
			"Source":
			{
				"Text": "Titan"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F8FAB9364416B694AA0C7A95F5B6E284"
		},
		{
			"Source":
			{
				"Text": "To Ragdoll"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C5A4F3B243D46F6ADB72AD9E46AE7ED3"
		},
		{
			"Source":
			{
				"Text": "Toggle Backpack:"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B2AAA04C4C78CA85BDAC80B865E7F045"
		},
		{
			"Source":
			{
				"Text": "Toggle Slomo"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "2D79054A4938610F94F02D81682E5CF6"
		},
		{
			"Source":
			{
				"Text": "TopButton"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "7510BDFB4ED45A1E48C3C0AC78669B6A"
		},
		{
			"Source":
			{
				"Text": "Torch"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "9A0EB76F47C01C391E9D58A21B5A58AD"
		},
		{
			"Source":
			{
				"Text": "Transition to a new level with sublevels"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "7F52E4B64B240248DEF1EF87F17D39E9"
		},
		{
			"Source":
			{
				"Text": "Transition to another sublevel"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "26AA1AA14382DAC10C444DB7C6568C3D"
		},
		{
			"Source":
			{
				"Text": "U"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B8B174144D4BB9B8F4AD7EAA9021F575"
		},
		{
			"Source":
			{
				"Text": "Ultra"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "2446846E48F92AC650D8388C3B86C6C5"
		},
		{
			"Source":
			{
				"Text": "Ultra"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "FFCA04DD4771118A899B60BE5B79615E"
		},
		{
			"Source":
			{
				"Text": "Up"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "8266A9774DCC7FB1B67E358E6DEE7567"
		},
		{
			"Source":
			{
				"Text": "V"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "958030C84940BE025F1C9FBF87529652"
		},
		{
			"Source":
			{
				"Text": "V-Sync"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "44A188134F232968FBFAC3B7ED7F67D8"
		},
		{
			"Source":
			{
				"Text": "VelocityDirection"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B6CADD3549ADAB11233D6293364D4DBB"
		},
		{
			"Source":
			{
				"Text": "Version 1.0"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "AAE68DFE408B7D73E9BCC299A1EDF300"
		},
		{
			"Source":
			{
				"Text": "Very High"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "EBBF59404626FB02862643845724D4F0"
		},
		{
			"Source":
			{
				"Text": "Video Settings"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "2F19958A42B21F6598D7A2A07497E927"
		},
		{
			"Source":
			{
				"Text": "View Distance"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "4E349A534E781EE84A5B61AB9C4E68D5"
		},
		{
			"Source":
			{
				"Text": "Voice"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E7C37C7E4646B287CDD8CFA31205D85B"
		},
		{
			"Source":
			{
				"Text": "W, A, S, D"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "304118304F64D158BE07CE9808618B02"
		},
		{
			"Source":
			{
				"Text": "WARNING"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "2DBF911A433CC9166785939C1577EE36"
		},
		{
			"Source":
			{
				"Text": "WSAD"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A5BA698A436C963926594D8570F6ED0F"
		},
		{
			"Source":
			{
				"Text": "Walk"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "52A10650450162AAD9A370994CD83761"
		},
		{
			"Source":
			{
				"Text": "Walk/Run"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "98C01A2542B6E486873130AF6C7A5354"
		},
		{
			"Source":
			{
				"Text": "Walking"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "344D5B2B4FE531756774669AC45EC698"
		},
		{
			"Source":
			{
				"Text": "Well, I hope you don't pirate this asset."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "5807798E4CB21E2F5262C89581B93886"
		},
		{
			"Source":
			{
				"Text": "What’s up? Haven’t seen you here before. How are you doing?"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "9B0C9ED84724AD82EB15B8BC8E594910"
		},
		{
			"Source":
			{
				"Text": "Why is there no female mannequin by default?"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "CCB30F9744D8EE2BD1350FBCC5F92D38"
		},
		{
			"Source":
			{
				"Text": "Windowed"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "645F6F4B43A843F1FE41FB88F7BDCEA6"
		},
		{
			"Source":
			{
				"Text": "Wow. How long has that been?"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "CAACA68842188724BAF6EDA7C4004FD3"
		},
		{
			"Source":
			{
				"Text": "X"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F5F52F49491A332292FB4D83C84B9F2E"
		},
		{
			"Source":
			{
				"Text": "XBOX"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "917E1CC94262EEDA624A6A8EDB0F1E18"
		},
		{
			"Source":
			{
				"Text": "Y"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "BBAA82BC400D0CE4AC8EC8B50C89E7AA"
		},
		{
			"Source":
			{
				"Text": "Yeah, it's great!"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "024076924A8D1664767B7F82C1583BC8"
		},
		{
			"Source":
			{
				"Text": "Yeah, that sounds fair."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "36F9A119418F83C242121C8E06E01EB4"
		},
		{
			"Source":
			{
				"Text": "Yes"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "09D681484A4952A31ABD82A2C0926A5E"
		},
		{
			"Source":
			{
				"Text": "Yes"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "CBFF5BAF4EA1278D8934FFB92A4DB129"
		},
		{
			"Source":
			{
				"Text": "You're right"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D7BE4420479F40C154DD45904DA51897"
		},
		{
			"Source":
			{
				"Text": "Z"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "1C07E4F2495642A8932F42A8506926EF"
		},
		{
			"Source":
			{
				"Text": "by palinoia interactive"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A50613294E4EAC1FEEC005846FEBDCB8"
		},
		{
			"Source":
			{
				"Text": "–"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "3542052C46FD5C6340FB959168BB0097"
		},
		{
			"Source":
			{
				"Text": "–"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "455D1E334BD319F1649F52B882848B2E"
		},
		{
			"Source":
			{
				"Text": "–"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "54B1C21F4BC58495246DFD9AC55E8FB8"
		},
		{
			"Source":
			{
				"Text": "–"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A39B480043D63C0AB0A2D8A9F04EB3BF"
		},
		{
			"Source":
			{
				"Text": "–"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B10AE1094BC6D17C1B21EEBF50A938AF"
		},
		{
			"Source":
			{
				"Text": "–"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D2258B524D4F72B00B371B83CBDE244C"
		}
	],
	"Subnamespaces": [
		{
			"Namespace": "Dialogue",
			"Children": [
				{
					"Source":
					{
						"Text": "A black mug. I wish it had coffee in it.."
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "5A140A2B4A0ED4FBB8E9749CE27E6958_7AD464A57AD464A5",
					"MetaData":
					{
						"Key":
						{
							"Gender": "Feminine",
							"Plurality": "Singular",
							"Speaker": "C1F38E1E4E3C8FF09750218B146B5844",
							"TargetGender": "Feminine",
							"TargetPlurality": "Singular",
							"Targets": [
								"C1F38E1E4E3C8FF09750218B146B5844"
							]
						}
					}
				},
				{
					"Source":
					{
						"Text": "Another blank book. Apparently only for demonstration."
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "4C782BBD4543913591738AA0C6FA8B3C_7AD464A57AD464A5",
					"MetaData":
					{
						"Key":
						{
							"Gender": "Feminine",
							"Plurality": "Singular",
							"Speaker": "C1F38E1E4E3C8FF09750218B146B5844",
							"TargetGender": "Feminine",
							"TargetPlurality": "Singular",
							"Targets": [
								"C1F38E1E4E3C8FF09750218B146B5844"
							]
						}
					}
				},
				{
					"Source":
					{
						"Text": "I know this book. I loved reading it when I was a kid. Kidding - It's just another empty book."
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "B1FDFF7F4EB2A8F74A94A7BF066BCAB1_7AD464A57AD464A5",
					"MetaData":
					{
						"Key":
						{
							"Gender": "Feminine",
							"Plurality": "Singular",
							"Speaker": "C1F38E1E4E3C8FF09750218B146B5844",
							"TargetGender": "Feminine",
							"TargetPlurality": "Singular",
							"Targets": [
								"C1F38E1E4E3C8FF09750218B146B5844"
							]
						}
					}
				},
				{
					"Source":
					{
						"Text": "Just another empty mug."
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "1FD92E904A361ACF7B736A846A2FD15D_7AD464A57AD464A5",
					"MetaData":
					{
						"Key":
						{
							"Gender": "Feminine",
							"Plurality": "Singular",
							"Speaker": "C1F38E1E4E3C8FF09750218B146B5844",
							"TargetGender": "Feminine",
							"TargetPlurality": "Singular",
							"Targets": [
								"C1F38E1E4E3C8FF09750218B146B5844"
							]
						}
					}
				},
				{
					"Source":
					{
						"Text": "This bed looks super comfy."
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "4AB4873947EE672DEF2EE19972BA03CA_7AD464A57AD464A5",
					"MetaData":
					{
						"Key":
						{
							"Gender": "Feminine",
							"Plurality": "Singular",
							"Speaker": "C1F38E1E4E3C8FF09750218B146B5844",
							"TargetGender": "Feminine",
							"TargetPlurality": "Singular",
							"Targets": [
								"C1F38E1E4E3C8FF09750218B146B5844"
							]
						}
					}
				},
				{
					"Source":
					{
						"Text": "This book has no title. Strange."
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "9451BA8D48C16DD828267B81C022122A_7AD464A57AD464A5",
					"MetaData":
					{
						"Key":
						{
							"Gender": "Feminine",
							"Plurality": "Singular",
							"Speaker": "C1F38E1E4E3C8FF09750218B146B5844",
							"TargetGender": "Feminine",
							"TargetPlurality": "Singular",
							"Targets": [
								"C1F38E1E4E3C8FF09750218B146B5844"
							]
						}
					}
				},
				{
					"Source":
					{
						"Text": "This looks like a nice spot to get some rest."
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "27DD822543620FDBABAA33BCB30B6A79_7AD464A57AD464A5",
					"MetaData":
					{
						"Key":
						{
							"Gender": "Feminine",
							"Plurality": "Singular",
							"Speaker": "C1F38E1E4E3C8FF09750218B146B5844",
							"TargetGender": "Feminine",
							"TargetPlurality": "Singular",
							"Targets": [
								"C1F38E1E4E3C8FF09750218B146B5844"
							]
						}
					}
				},
				{
					"Source":
					{
						"Text": "Why is there no female mannequin by default? That's not alright."
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "150AE6E14D1C86DECE4A5292A67DADEE_7AD464A57AD464A5",
					"MetaData":
					{
						"Key":
						{
							"Gender": "Feminine",
							"Plurality": "Singular",
							"Speaker": "C1F38E1E4E3C8FF09750218B146B5844",
							"TargetGender": "Feminine",
							"TargetPlurality": "Singular",
							"Targets": [
								"C1F38E1E4E3C8FF09750218B146B5844"
							]
						}
					}
				},
				{
					"Source":
					{
						"Text": "Wow. How long has that been? Brings me back to the old days."
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "654DDD9247A7A6B52B89B18E9B260B1D_7AD464A57AD464A5",
					"MetaData":
					{
						"Key":
						{
							"Gender": "Feminine",
							"Plurality": "Singular",
							"Speaker": "C1F38E1E4E3C8FF09750218B146B5844",
							"TargetGender": "Feminine",
							"TargetPlurality": "Singular",
							"Targets": [
								"C1F38E1E4E3C8FF09750218B146B5844"
							]
						}
					}
				}
			]
		},
		{
			"Namespace": "NewStringTable",
			"Children": [
				{
					"Source":
					{
						"Text": "AUDIO"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Options_Audio"
				},
				{
					"Source":
					{
						"Text": "Anti-Aliasing Quality"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "AAQuality"
				},
				{
					"Source":
					{
						"Text": "Apply changes?"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "ApplyChanges"
				},
				{
					"Source":
					{
						"Text": "BACK"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Button_Base_Back"
				},
				{
					"Source":
					{
						"Text": "Back"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Back"
				},
				{
					"Source":
					{
						"Text": "CHOOSE SLOT"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Title_ChooseSlot"
				},
				{
					"Source":
					{
						"Text": "CONTINUE"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Button_Menu_Continue"
				},
				{
					"Source":
					{
						"Text": "Controls"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Opt_Controls_InputType"
				},
				{
					"Source":
					{
						"Text": "Discard"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Discard"
				},
				{
					"Source":
					{
						"Text": "Effects Quality"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "EffectsQuality"
				},
				{
					"Source":
					{
						"Text": "Empty"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Button_Slot_Empty"
				},
				{
					"Source":
					{
						"Text": "Enter Example Room"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Door_Interaction_ToExampleRoom"
				},
				{
					"Source":
					{
						"Text": "Enter Showroom"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Door_Interaction_ToShowroom"
				},
				{
					"Source":
					{
						"Text": "Foliage Quality"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "FoliageQuality"
				},
				{
					"Source":
					{
						"Text": "GAMEPLAY"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Options_Gameplay"
				},
				{
					"Source":
					{
						"Text": "GRAPHICS"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Options_Graphics"
				},
				{
					"Source":
					{
						"Text": "Gamepad"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Opt_Controls_Gamepad"
				},
				{
					"Source":
					{
						"Text": "High"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "High"
				},
				{
					"Source":
					{
						"Text": "Inventory"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Inventory"
				},
				{
					"Source":
					{
						"Text": "Journal"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Journal"
				},
				{
					"Source":
					{
						"Text": "LOAD GAME"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Button_Menu_LoadGame"
				},
				{
					"Source":
					{
						"Text": "Lay Down"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Item_Interaction_LayDown"
				},
				{
					"Source":
					{
						"Text": "Leave"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Item_Interaction_Leave"
				},
				{
					"Source":
					{
						"Text": "Light Quality"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "LightQuality"
				},
				{
					"Source":
					{
						"Text": "Look"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Item_Interaction_Look"
				},
				{
					"Source":
					{
						"Text": "Low"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Low"
				},
				{
					"Source":
					{
						"Text": "Medium"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Medium"
				},
				{
					"Source":
					{
						"Text": "Mouse & Keyboard"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Opt_Controls_MouseKeyboard"
				},
				{
					"Source":
					{
						"Text": "NEW GAME"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Button_Menu_NewGame"
				},
				{
					"Source":
					{
						"Text": "No"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "No"
				},
				{
					"Source":
					{
						"Text": "OPTIONS"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Button_Menu_Options"
				},
				{
					"Source":
					{
						"Text": "Overwrite existing save game?"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "OverwriteSaveGame"
				},
				{
					"Source":
					{
						"Text": "Post Processing Quality"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "PPQuality"
				},
				{
					"Source":
					{
						"Text": "QUIT GAME"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Button_Menu_Quit"
				},
				{
					"Source":
					{
						"Text": "Quality Preset"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "QualityPreset"
				},
				{
					"Source":
					{
						"Text": "READ"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Button_Read"
				},
				{
					"Source":
					{
						"Text": "RESUME"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Button_Menu_Resume"
				},
				{
					"Source":
					{
						"Text": "Resolution"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Resolution"
				},
				{
					"Source":
					{
						"Text": "SAVE GAME"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Button_Menu_Save"
				},
				{
					"Source":
					{
						"Text": "Shadow Quality"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "ShadowQuality"
				},
				{
					"Source":
					{
						"Text": "Sit"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Item_Interaction_Sit"
				},
				{
					"Source":
					{
						"Text": "Sublevel Transition"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Door_Interaction_SublevelStreaming"
				},
				{
					"Source":
					{
						"Text": "Take"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Item_Interaction_Take"
				},
				{
					"Source":
					{
						"Text": "Talk"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Item_Interaction_Talk"
				},
				{
					"Source":
					{
						"Text": "Text Language"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Opt_General_Language"
				},
				{
					"Source":
					{
						"Text": "Texture Quality"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "TextureQuality"
				},
				{
					"Source":
					{
						"Text": "Ultra"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Ultra"
				},
				{
					"Source":
					{
						"Text": "Use"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Item_Interaction_Use"
				},
				{
					"Source":
					{
						"Text": "Use"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Use"
				},
				{
					"Source":
					{
						"Text": "VeryHigh"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "VeryHigh"
				},
				{
					"Source":
					{
						"Text": "View Distance"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "ViewDistance"
				},
				{
					"Source":
					{
						"Text": "Yes"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Yes"
				}
			]
		},
		{
			"Namespace": "TPSAT_JournalEntries_StringTable",
			"Children": [
				{
					"Source":
					{
						"Text": "A wonderful serenity has taken possession of my entire soul, like these sweet mornings of spring which I enjoy with my whole heart. I am alone, and feel the charm of existence in this spot, which was created for the bliss of souls like mine. I am so happy, my dear friend, so absorbed in the exquisite sense of mere tranquil existence, that I neglect my talents. I should be incapable of drawing a single stroke at the present moment; and yet I feel that I never was a greater artist than now. When, while the lovely valley teems with vapour around me, and the meridian sun strikes the upper surface of the impenetrable foliage of my trees, and but a few stray gleams steal into the inner sanctuary, I throw myself down among the tall grass by the trickling stream; and, as I lie close to the earth, a thousand unknown plants are noticed by me: when I hear the buzz of the little world among the stalks, and grow familiar with the countless indescribable forms of the insects and flies, then I feel the presence of the Almighty, who formed us in his own image, and the breath"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Pictures_01_Content"
				},
				{
					"Source":
					{
						"Text": "Bed"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Bed"
				},
				{
					"Source":
					{
						"Text": "Bench"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Bench"
				},
				{
					"Source":
					{
						"Text": "Black Mug"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Mug_01_Title"
				},
				{
					"Source":
					{
						"Text": "Book"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Book"
				},
				{
					"Source":
					{
						"Text": "Contact Info"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "ContactInfo"
				},
				{
					"Source":
					{
						"Text": "Door"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Door"
				},
				{
					"Source":
					{
						"Text": "Example Character"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "ExampleChar"
				},
				{
					"Source":
					{
						"Text": "Hint"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Hint"
				},
				{
					"Source":
					{
						"Text": "Lorem ipsum dolor sit amet, consetetur sadipscing elitr, sed diam nonumy eirmod tempor invidunt ut labore et dolore magna aliquyam erat, sed diam voluptua.\r\nAt vero eos et accusam et justo duo dolores et ea rebum. Stet clita kasd gubergren, no sea takimata sanctus est Lorem ipsum dolor sit amet. Lorem ipsum dolor sit amet, consetetur sadipscing elitr, sed diam nonumy eirmod tempor invidunt ut labore et dolore magna aliquyam erat, sed diam voluptua. At vero eos et accusam et justo duo dolores et ea rebum. Stet clita kasd gubergren, no sea takimata sanctus est Lorem ipsum dolor sit amet."
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Book_01_Content"
				},
				{
					"Source":
					{
						"Text": "Mug"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Mug"
				},
				{
					"Source":
					{
						"Text": "Old Pictures"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Pictures_01_Title"
				},
				{
					"Source":
					{
						"Text": "Pictures"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Pictures"
				},
				{
					"Source":
					{
						"Text": "Random Book"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Book_01_Title"
				},
				{
					"Source":
					{
						"Text": "Sed ut perspiciatis unde omnis iste natus error sit voluptatem accusantium doloremque laudantium, totam rem aperiam, eaque ipsa quae ab illo inventore veritatis et quasi architecto beatae vitae dicta sunt explicabo. Nemo enim ipsam voluptatem quia voluptas sit aspernatur aut odit aut fugit, sed quia consequuntur magni dolores eos qui ratione voluptatem sequi nesciunt. Neque porro quisquam est, qui dolorem ipsum quia dolor sit amet, consectetur, adipisci velit, sed quia non numquam eius modi tempora incidunt ut labore et dolore magnam aliquam quaerat voluptatem. Ut enim ad minima veniam, quis nostrum exercitationem ullam corporis suscipit laboriosam, nisi ut aliquid ex ea commodi consequatur? Quis autem vel eum iure reprehenderit qui in ea voluptate velit esse quam nihil molestiae consequatur, vel illum qui dolorem eum fugiat quo voluptas nulla pariatur?\r\n\r\nAt vero eos et accusamus et iusto odio dignissimos ducimus qui blanditiis praesentium voluptatum deleniti atque corrupti quos dolores et quas molestias excepturi sint occaecati cupiditate non provident, similique sunt in culpa qui officia deserunt mollitia animi, id est laborum et dolorum fuga. Et harum quidem rerum facilis est et expedita distinctio. Nam libero tempore, cum soluta nobis est eligendi optio cumque nihil impedit quo minus id quod maxime placeat facere possimus, omnis voluptas assumenda est, omnis dolor repellendus. Temporibus autem quibusdam et aut officiis debitis aut rerum necessitatibus saepe eveniet ut et voluptates repudiandae sint et molestiae non recusandae. Itaque earum rerum hic tenetur a sapiente delectus, ut aut reiciendis voluptatibus maiores alias consequatur aut perferendis doloribus asperiores repellat."
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Mug_01_Content"
				}
			]
		}
	]
}